tap "1password/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "localsend/localsend"
brew "libtiff"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "at-spi2-core"
brew "automake"
brew "python@3.11"
brew "awscli"
brew "cmake"
brew "coreutils"
brew "emacs", link: false
brew "emacs-dracula"
brew "gnupg"
brew "gtk+3"
brew "gtk-mac-integration"
brew "gspell"
brew "libhandy"
brew "poppler"
brew "evince"
brew "ffmpeg"
brew "fpp"
brew "fzf"
brew "libavif"
brew "gd"
brew "gdbm"
brew "gh"
brew "gifsicle"
brew "git"
brew "git-annex"
brew "git-lfs"
brew "graphviz"
brew "handbrake", link: false
brew "hdf5"
brew "hr"
brew "htop"
brew "hub"
brew "ispell"
brew "jless"
brew "jq"
brew "khard"
brew "krb5"
brew "kubernetes-cli"
brew "ledger"
brew "libvterm"
brew "lynx"
brew "openjdk"
brew "maven"
brew "mosh"
brew "vapoursynth"
brew "yt-dlp"
brew "mpv", link: false
brew "ncdu"
brew "neovim"
brew "nnn"
brew "node"
brew "openai-whisper"
brew "openjdk@11"
brew "pandoc"
brew "parallel"
brew "php"
brew "pidof"
brew "pipx"
brew "pngpaste"
brew "qemu"
brew "podman"
brew "pv"
brew "python@3.9"
brew "qpdf"
brew "ranger"
brew "rclone"
brew "ripgrep"
brew "rsync"
brew "socat"
brew "stow"
brew "tmux"
brew "tree"
brew "vdirsyncer"
brew "vim"
brew "watch"
brew "wget"
brew "xq"
brew "yarn"
brew "zplug"
cask "1password-cli"
cask "audacity"
cask "basictex"
cask "emacs"
cask "fbreader"
cask "font-source-code-pro"
cask "freecad"
cask "handbrake"
cask "kap"
cask "localsend"
cask "macfuse"
cask "multipass"
cask "nzbget"
cask "sabnzbd"
cask "scribus"
cask "sioyek"
cask "spotify"
cask "stolendata-mpv"
cask "temurin"
cask "thorium"
cask "utm"
cask "zotero"
cask "zulu8"
