tap "1password/tap"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "localsend/localsend"
brew "brotli"
brew "lz4"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "at-spi2-core"
brew "autoconf"
brew "automake"
brew "emacs-dracula"
brew "harfbuzz"
brew "pango"
brew "gtk+3"
brew "gtk-mac-integration"
brew "imessage-exporter"
brew "libavif"
brew "librsvg"
brew "libvterm"
brew "pkg-config"
brew "podman"
brew "poppler"
brew "zplug"
brew "d12frosted/emacs-plus/emacs-plus@30"
cask "1password-cli"
cask "activitywatch"
cask "alfred"
cask "audio-hijack"
cask "font-source-code-pro"
cask "handbrake"
cask "labplot"
cask "mullvadvpn"
cask "obs"
cask "stolendata-mpv"
cask "tailscale"
cask "zotero"
